[
  "cmdr",
  "buttons",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "journals",
  "omnisearch",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "custom-sort"
]